<template>
  <!--  Work Section Starts -->
  <section id="max-work-section">
    <div class="max-section-title">
      <h2>Использование</h2>
    </div>
    <div id="max-work-container" class="container">
      <div class="row">
        <div class="col-md-10 col-md-offset-1 col-xs-12">
          <p style="text-align: justify;">Абсолютно безопасный Olaplex не испытывался на животных. В составе не содержит фталатов, сульфатов, дегидроэпиандростерона и спирта, лишенного водорода. Продукт возобновляет разорванные дисульфидные соединения, которые были повреждены в процессе окрашиваний, выравниваний или завиваний волос.</p>
          <p style="text-align: justify;"><b>Методика Olaplex заключается в пяти этапах.</b></p>
          <p style="text-align: justify;">Шампунь Bond Maintenance очищает волосы, далее кондиционер укрепляет и увлажняет. </p>
          <p style="text-align: justify;">BondMultiplier и BondPerfector – это два этапа, обеспечивающих надежную защиту волос от любых повреждений во время салонных процедур.</p>
          <p style="text-align: justify;">Пятый этап – Hair Perfector, используется в домашних условиях. Защищает локоны от механических и термических ежедневных повреждений, обычно применяется раз в неделю и чаще.</p>
          <p style="text-align: justify;">Применение средств:</p>
          <p style="text-align: justify;">Нанесите соответствующее количество шампуня Олаплекс на мокрые волосы. Вспеньте и тщательно смойте. Далее нанести кондиционер Олаплекс и оставить на 3 минуты. Ополоснуть водой.</p>
          <p style="text-align: justify;padding-top:15px;"><b>Применение №3 &laquo;Совершенства Волос&raquo; дома</b></p>
          <p style="text-align: justify;">Эликсир наносится на слегка влажные локоны и прикорневую зону. Равномерно распределить руками, после тщательно расчесать. Подождать 10-15 минут (при поврежденных прядях рекомендуется нанести второй слой эликсира по прошествии 10-ти минут, и подождать еще около 20-ти минут). Держать дольше – не страшно, эффект будет только лучше. Смыть с шампунем, воспользоваться кондиционером.</p>
          <p style="text-align: justify;">Специалисты советуют использовать средство Olaplex №3 один раз в семь дней, если нет потребности применять чаще.</p>
          <p style="text-align: justify;"><b>2. Фиксирующий коктейль Bond Perfector является второй ступенью.</b></p>
          <p style="text-align: justify;">Применение:</p>
          <ul>
            <li style="text-align: justify;">Смыть краску. В случае необходимости нанести тонирующую основу (при потребности с добавлением Bond Multiplier). Подождать указанное количество времени, тщательно смыть водой.</li>
            <li style="text-align: justify;">Распределить нужное количество коктейля Olaplex(от 5-ти до 25-ти мл) по завершению процедуры окрашивания. Прочесать пряди расческой.</li>
            <li style="text-align: justify;">Подождать минимум 20 мин. Если выждать дольше, результат будет только лучше.</li>
            <li style="text-align: justify;">Тщательно смыть с шампунем, после воспользоваться кондиционером.</li>
          </ul>
          <p style="text-align: justify;"><b>1. Защитный концентрат Olaplex </b>является первым этапом, который применяется во время процедур с клиентами, с поврежденными волосами.</p>
          <p style="text-align: justify;">В нашем интернет-магазине Вы можете купить комплексы для ухода Olaplex по оптимальным ценам.</p>
        </div>
      </div>
    </div>
  </section>
  <!-- ./ Work section ends -->
</template>

<script>
export default {
  name: "work-block"
}
</script>

<style scoped>

</style>